export default {
	name: '公安卷宗目录',
	code: "10000",
	child: [
		{
			name: '刑事侦查卷 正卷',
			code: '11000',
			child: [
				{
					name: '诉讼文书及技术性鉴定材料部分',
					code: '11100',
					child: [
						{
							name: '卷宗封面',
							code: '11101'
						},
						{
							name: '卷内目录',
							code: '11102'
						},
						{
							name: '立案、管辖文书',
							code: '11103',
						},
						{
							name: '回避、律师参与诉讼文书',
							code: '11104'
						},
						{
							name: '强制措施文书',
							code: '11105'
						},
						{
							name: '侦查文书',
							code: '11106'
						},
						{
							name: '检验、鉴定、认定结论及相关文书',
							code: '11107'
						},
						{
							name: '结案文书',
							code: '11108'
						},
						{
							name: '卷宗封底',
							code: '11109'
						}
					]
				},
				{
					name: '证据部分',
					code: '11200',
					child: [
						{
							name: '卷宗封面',
							code: '11201'
						},
						{
							name: '卷内目录',
							code: '11202'
						},
						{
							name: '犯罪嫌疑人供述、详解',
							code: '11203'
						},
						{
							name: '证人证言、被害人陈述及相关文书',
							code: '11204'
						},
						{
							name: '勘验、检查、搜取、调取所获得证据及相关文件',
							code: '11205'
						},
						{
							name: '犯罪嫌疑人身份材料',
							code: '11206'
						},
						{
							name: '卷宗封底',
							code: '11207'
						}
					]
				}
			]
		},
		{
			name: '刑事侦查卷 副卷',
			code: "12000",
			child: [
				{
					name: '卷宗封面',
					code: '12001',
        },
        {
          name: '卷宗封底',
          code: '12002'
        }
      ]
    }
	]
}
